/* Localized versions of Info.plist keys */

CFBundleName = "Link multimedia…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Link multimedia… versione 1.2, Copyright 2005 Carte Blanche Conseil.";